INSERT INTO organization(inn, name, account_number)
VALUES ('5404193928', 'ООО Четвёрочка', '40702810120020001233'),
       ('6237183931', 'ПАО RusCar', '30713910340020005726'),
       ('6319217023', 'ООО Дверъ', '40421519600000004087'),
       ('7708252625', 'ОАО PrinterPro', '40332074100000001828'),
       ('2309085638', 'ОАО RusMobile', '40616016900000004062'),
       ('7728029110', 'ПАО SpaceRUS', '40973871700000003610'),
       ('7715009935', 'ООО Окна Всем', '40159340900000002706'),
       ('7723517121', 'ООО Счастливая корова', '40495798200000001330'),
       ('7736509061', 'OAO ПКарь', '50641374100000006411'),
       ('7723368511', 'ООО Двоечка', '40514360000000006423'),
       ('7782919859', 'ИП Модник', '50484261200000002373'),
       ('8264792186', 'ЗАО Бездельники', '40681972179000005572');

INSERT INTO product(name)
VALUES ('Молоко'),
       ('Сахар'),
       ('Хлеб'),
       ('Машина'),
       ('Дверь'),
       ('Принтер'),
       ('Телефон'),
       ('Ноутбук'),
       ('Окно'),
       ('Бекон'),
       ('Компьютер'),
       ('Соль'),
       ('Свитер');
